import React from 'react';

const Result = () => {
	return (
		<div className='result'>
			<h2>
				Постановление #18810136191111001035
			</h2>
			<table>
				<tr>
					<th>Свидетельство о регистрации:</th>
					<td>3620848239</td>
				</tr>
				<tr>
					<th>Дата постановления:</th>
					<td>2019-11-11</td>
				</tr>
				<tr>
					<th>Нарушение:</th>
					<td>12.9ч.2</td>
				</tr>
				<tr>
					<th>Получатель платежа:</th>
					<td>УФК по Воронежской области (ГУ МВД России по Воронежской области, л/с 04311294650)  </td>
				</tr>
				<tr>
					<th>ИНН:</th>
					<td>3666026374</td>
				</tr>
				<tr>
					<th>КПП:</th>
					<td>366601001</td>
				</tr>
				<tr>
					<th>Расчетный счет:</th>
					<td>40101810500000010004</td>
				</tr>
				<tr>
					<th>Банк получателя:</th>
					<td>отделение Воронеж г. Воронеж</td>
				</tr>
				<tr>
					<th>БИК:</th>
					<td>042007001</td>
				</tr>
				<tr>
					<th>ОКТМО(ОКАТО):</th>
					<td>20701000</td>
				</tr>
				<tr>
					<th>КБК:</th>
					<td>18811630020016000140</td>
				</tr>
				<tr>
					<th>Сумма штафа:</th>
					<td>500</td>
				</tr>
				<tr>
					<th>Скидка:</th>
					<td>активна до 2019-12-02</td>
				</tr>
				<tr>
					<th>К оплате:</th>
					<td>250</td>
				</tr>
			</table>
		</div>
	);
};

export default Result;